export default {
    title: 'Мэта-Беларусь',
    prefix: '/by/',
    dl_manifest: 'Спампаваць Маніфесст',
    our_projects: 'Нашы праекты',
    who_uses: 'Для каго гэта?',
    how_works: 'Як гэта працуе?',
    how_help: 'Як дапамагчы?',
    view_project: 'Больш дэтальна',
    telegram: 'Паглядзець у Тэлеграм',
    contact: 'Кантакт',
    default_help: 'Вы можаце нам дапамагчы распаўсюджвая інфармацыю пра наш праект і яго мэты ці далучыцца да працоўнай групы з вашай прафесіянальнай экспертызай.'
}
